***messages***
;  Strings

d1c2d4bd="Compresor WinRAR"
9ceca77e="Ayuda WinRAR"
9fdcb314="Manual RAR para consola"
ba0baf32="Que hay de nuevo en la última versión"
bf6f0b9a="Novedades.txt"
b9d970cb="Desinstalar WinRAR"
29b544f7="Desinstalación completada"
9f3e75c0="Debería eliminar %s manualmente"
74974b98="Continuar la desinstalación de WinRAR?"
e5452dd4="No se puede abrir la lista de ficheros %s"
76d93cf0="Archivo WinRAR"
cf4472fd="Archivo WinRAR ZIP"
5d262103="Volumen RAR de recuperación"
87917b3b="http://www.winrar.es/?wl=es&wv=520"
697af054="Procesar RAR, ZIP y otros formatos"
43d8ac9a="Necesita reiniciar Windows para desinstalar completamente WinRAR."
4b09c5cf="Estas opciones controlan la integración de WinRAR con Windows."
34e54609="El primer grupo de opciones permite escoger los tipos de archivos que WinRAR manejará."
4fef0fca="El segundo grupo selecciona los sitios donde añadir enlaces al programa WinRAR."
382d4dab="El último grupo controla la integración con el explorador de Windows."
d3d219d4="La integración con  el explorador proporciona funciones como \"Extraer\" en los menús contextuales de forma que no es recomendable desactivarlo." 
758b1b45="Pulse el botón \"Ayuda\" para leer una descripción de cada opción."
8a30badd="Ha instalado la versión de 32 bits de WinRAR en Windows 64 bits. Obtendrá mayores prestaciones y estabilidad desinstalando esta versión e instalando WinRAR x64."
f93d126f="Necesita reiniciar Windows para completar la instalación."
d685b67d="beta"
e3bf864b="32-bit"
3c32e258="64-bit"

;  Dialog SETUPDLG

9b889d24="100*120"
4bacf852="Instalación de WinRAR"
35d485d0="Asociar WinRAR con"
e93ed0f9="&RAR"
c1fa6a65="&ZIP"
04924788="7-Zip"
4b3386de="ACE"
8855b85f="ARJ"
1c147500="BZ2"
e4e5a591="CAB"
ec8afe69="GZip"
ef372c29="ISO"
f6838e7a="JAR"
a65ac028="LZH"
e03b0000="TAR"
4c8438a5="UUE"
c753e89e="XZ"
65243b2b="Z"
4d7a1ba9="001"
58b93fd5="Cambiar &todos"
11c55ee4="Interfaz"
ee55f9af="Añadir WinRAR al &Escritorio"
0ce43a73="Añadir WinRAR al &Menú Inicio"
17d18f69="Crear &grupo de programas WinRAR"
aa738f6f="I&ntegrar WinRAR con el Explorador de Windows"
927b9567="Integración del intérprete de órdenes"
c6dc7c58="Menús con&textuales en cascada"
3c4afdb0="I&conos en los menús contextuales"
12d39522="&Menú contextual..."
a8604cfa="Aceptar"
e6a9b8d7="Ayuda"


;  Dialog DONEDLG

debae517="100*100"
94f9bb5d="Instalación de WinRAR"
adb98b19="Listo"
55a374b0="WinRAR se ha instalado correctamente en la carpeta"
9a5e3301="Use la orden \"Configuración...\" del menú WinRAR \"Opciones\" para personalizarla."
24a86b75="Si instala WinRAR por primera vez, por favor, no olvide consultar la ayuda en línea."
039ae2bb="Por favor, recuerde que WinRAR no es gratis, solo si lo compra nos permite continuar mejorándolo."
20ebfc16="Visite la página oficial de WinRAR para descargar la última versión.\rA través de la página web también puede comprar su licencia de forma segura."
42d0825b="Leer la a&yuda"
b4a4d3be="&Ver licencia"
99c2c041="&Comprar"
9dea1330="&Página oficial"
93711cfe="¡Gracias por utilizar WinRAR!"


;  Dialog SETUPCONTEXTITEMS

49286d52="100*100"
1f859f09="Elementos del menú contextual"
baae80a0="Escoja los elementos que aparecerán en el menú contextual"
e31fd1d6="Extr&aer ficheros..."
7b17ab35="E&xtraer aquí"
81680c3d="&Extraer en <carpeta\\>"
3ae0786a="Extraer cada archivo en carpetas &separadas"
e0ac2500="Abrir con WinRAR (para archivos SFX)"
3559cfc9="Abrir con WinRAR (para archivos normales)"
3e5aaf6e="&Añadir al archivo..."
43f74847="Añadir a <a&rchivo>"
677cd882="Comprimir en <archivo> y enviar por email"
3ceb0ac2="Comprimir y enviar por email..."
388357da="&Verificar archivo"
b7db3074="&Convertir archivo..."
24ce5424="Menú contextual arrastrar y soltar"
c9bd9217="Mostrar elementos de co&mpresión"
1798d084="Mostrar elementos de e&xtracción"
8bec6941="Donde buscar archivos SFX"
14e79672="Discos &locales"
a5f7a410="Discos de &red"
63b5fdd8="&Otros discos"
6cb8b236="Aceptar"
6b93ebda="Cancelar"
dbe33b56="Ayuda"
